/=#
#include "VFR.uni"

#string STR_SMC_PCI_SLOT_1_OPROM                #language eng "CPU1 RSC-R1UTP-E16R PCI-E 3.0 X16 OPROM"
#string STR_SMC_PCI_SLOT_1_OPROM_HELP           #language eng "Enables or disables CPU1 RSC-R1UTP-E16R PCI-E 3.0 X16 OPROM option."
#string STR_SMC_PCI_SLOT_2_OPROM                #language eng "CPU2 RSC-P-6 PCI-E 3.0 X16 OPROM"
#string STR_SMC_PCI_SLOT_2_OPROM_HELP           #language eng "Enables or disables CPU2 RSC-P-6 PCI-E 3.0 X16 OPROM option."
#string STR_SMC_PCI_SLOT_5_OPROM                #language eng "SIOM: CPU1 PCI-E 3.0 X16 OPROM"
#string STR_SMC_PCI_SLOT_5_OPROM_HELP           #language eng "Enables or disables SIOM CPU1 PCI-E 3.0 X16 OPROM option."

//#string <string name>                 #language eng ""

